autoconf
automake
aws-cli-v2-bin
baobab
base
binutils
bison
bluez-utils
caddy
cheese
chrome-gnome-shell
chromium
csvkit
dbeaver
docker
docker-compose
downgrade
efibootmgr
eog
epiphany
evernote-beta-bin
evince
exa
fakeroot
file
file-roller
findutils
firefox
fish
flameshot
flex
freeoffice
gawk
gcc
gdm
gedit
gettext
git
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-terminal
gnome-themes-extra
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
gnu-netcat
google-cloud-sdk
grep
grilo-plugins
groff
gst-plugin-pipewire
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
htop
insomnia-bin
intel-ucode
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
iwd
kafkacat
kazam
kcat-cli
kubectl
kubectx
kubetail
libpulse
libtool
linux
linux-firmware
m4
make
mongodb-bin
mongodb-compass
mongodb-tools-bin
mplayer
mutter
nano
nautilus
nautilus-open-any-terminal
nessus
netctl
networkmanager
nikto
nmap
npm
ntp
nvidia
openssh
opera
orca
pacman
pacman-contrib
patch
perl-image-exiftool
pgadmin4
pipewire
pipewire-alsa
pipewire-media-session
pipewire-pulse
pkgconf
postgresql
prettier
python-agate-excel
redis
rygel
sed
simple-scan
slack-desktop
smartmontools
snapd
sox
sudo
sushi
tableplus
texinfo
tilix
tmate
totem
touche
tracker
tracker-miners
tracker3
tracker3-miners
tree
vim
vino
visual-studio-code-bin
wget
which
wireless_tools
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
xdg-utils
xorg-server
xorg-xinit
yarn
yay-bin
yelp
